"CFBundleGetInfoString" = "GrowlImporter version 1.0, Le Projet Growl Copyright (c) 2005.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "GrowlImporter";
"CFBundleShortVersionString" = "1.0";
"NSHumanReadableCopyright" = "Le Projet Growl Copyright (c) 2005.";
